Repository: andizer/andizer-internal-links
Catalog: languages/andizer-internal-links-*.po
Languages: nl_nl

source: Andizer internal links
nl_nl: Andizer interne links

source: Shows the internal links saved in Yoast SEO
nl_nl: Toont de interne links die zijn opgeslagen in Yoast SEO

source: %s internal links
nl_nl: %s interne links

source: Internal linking for: %s
nl_nl: Interne links voor: %s

source: Incoming links
nl_nl: Inkomende links

source: In the pages below there are incoming links to this page. Clicking the links below will navigate to the post edit page.
nl_nl: In de pagina’s hieronder staan inkomende links naar deze pagina. Het klikken op de links hieronder, navigeert je naar de post bewerk pagina.

source: No incoming links found.
nl_nl: Geen inkomende links gevonden.

source: Outgoing links
nl_nl: Uitgaande links

source: This page is linking to the following pages.
nl_nl: Deze pagina links naar de volgende pagina’s.

source: No outgoing links found.
nl_nl: Geen uitgaande links gevonden.

source: There are no internal links referring to a non-indexable page
nl_nl: Er zijn geen interne links die verwijzen naar een non-indexalbe page

source: Links without indexable
nl_nl: Links zonder indexable

source: The following links don't have an indexable, possibly some of them are referring to non-existing pages.
nl_nl: De volgende links hebben geen indexable, mogelijk dat een aantal ervan refereren naar niet-bestaande pagina’s.

source: Edit
nl_nl: Bewerken

source: Internal linking
nl_nl: Interne links
